Repository: it3s/mootiro-maps
Catalog: mootiro_komoo/locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: No contact info provided
pt_br: Informações de contato não fornecidas

source: No categories provided
pt_br: Categorias não fornecidas

source: No target audience provided
pt_br: Público alvo não fornecido

source: Edit Project
pt_br: Editar Projeto

source: New Project
pt_br: Novo Projeto

source: Edit Project Associations
pt_br: Editar Associações do Projeto

source: Deleted marked associations
pt_br: Apagar associações marcadas

source: Create New Project
pt_br: Criar Novo Projeto

source: %(counter)s Project
pt_br: %(counter)s Projeto

source: Administrator
pt_br: Administrador

source: Points on Map
pt_br: Ponto no Mapa

source: Collaborators
pt_br: Colaboradores

source: This project has no related Objects yet
pt_br: Este projeto não tem nenhum Objeto relacionado

source: This project has no related Organizations yet
pt_br: Este projeto não tem nenhuma Organização relacionada

source: This project has no related Communities yet
pt_br: Este projeto não tem nenhuma Communidade relacionada

source: This project has no related Needs yet
pt_br: Este projeto não tem nenhuma Necessidade relacionada

source: This project has no related Resources yet
pt_br: Este projeto não tem nenhum Recurso relacionada

source: This project has no related Investments yet
pt_br: Este Projeto não tem nenhum Investimento relacionado

source: Contributors
pt_br: Contribuidores

source: Related projects
pt_br: Projetos relacionados

source: Add to a project
pt_br: Adicionar a um projeto

source: Add this object to a project
pt_br: Adicionar este objeto a um projeto

source: This project has no contributors yet
pt_br: Este projeto não possui contribuidores ainda

source: Form Proposal
pt_br: Formulário de Propostas

source: Proposals for
pt_br: Propostas para

source: Add investment
pt_br: Adicionar Investimento

source: Edit Resource
pt_br: Editar Recurso

source: Create New Resource
pt_br: Criar Novo Recurso

source: Kind:
pt_br: Tipo:

source: New Resource
pt_br: Novo Recurso

source: type:
pt_br: tipo:

source: Related resources
pt_br: Recursos relacionados

source: Search
pt_br: Busca

source: News
pt_br: Notícias

source: last updates
pt_br: últimas atualizações

source: discussions
pt_br: discussões

source: my content
pt_br: meu conteúdo

source: Type
pt_br: Tipo

source: activate/deactivate Community
pt_br: ativar/desativar Comunidade

source: activate/deactivate Need
pt_br: ativar/desativar Necessidade

source: activate/deactivate Organization
pt_br: ativar/desativar Organização

source: activate/deactivate Resource
pt_br: ativar/desativar Recurso

source: activate/deactivate Investment
pt_br: ativar/desativar Investimento

source: discussed
pt_br: discutiu

source: community
pt_br: comunidade

source: organization
pt_br: organização

source: resource
pt_br: recurso

source: need
pt_br: necessidade

source: imported into project
pt_br: importado(a) ao projeto

source: the proposal
pt_br: a proposta

source: for the need
pt_br: para a necessidade

source: see this object page
pt_br: veja a página

source: by
pt_br: por
