Repository: it3s/mootiro-maps
Catalog: mootiro_komoo/locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: Required field
pt_br: Campo obrigatório

source: You must accept the license agrement
pt_br: Você deve aceitar os termos de uso

source: Passwords did not match
pt_br: As senha não coincidem

source: You don't have permission for this operation
pt_br: Você não possui permissão para essa operação

source: Full Name
pt_br: Nome Completo

source: About Me
pt_br: Sobre mim

source: Photo
pt_br: Foto

source: Location
pt_br: Localização

source: Name
pt_br: Nome

source: Password
pt_br: Senha

source: Confirm your Password
pt_br: Confirme a sua senha

source: This email is already in use.
pt_br: Este email já está em uso.

source: This email is registered on our system. Probably you've logged before with a social account (facebook or google). You can skip this step and just login.
pt_br: Este email já está registrado no nosso sistema. Provavelmente você já entrou anteriormente usando uma conta externa (facebook ou google). Você pode pular esta etapa e simplesmente entrar.

source: Passwords did not match.
pt_br: As senha não coincidem.

source: Hello, {name}. Before using our tool, please confirm your e-mail visiting the link below. {verification_url} Thanks, the IT3S team.
pt_br: Olá, {name}. Antes de usar nossa ferramenta, por favor confirme seu e-mail visitando o link abaixo. {verification_url} Obrigado, a equipe IT3S.

source: Email address already in use
pt_br: Este email já está em uso

source: Welcome to MootiroMaps
pt_br: Bem-vindo ao MootiroMaps

source: You must provide a valid password
pt_br: Você deve fornecer uma senha válida

source: Wrong password!
pt_br: Senha incorreta!

source: Failed to save data
pt_br: Houve uma falha ao tentar salvar os dados

source: Short description
pt_br: Descrição curta

source: Population
pt_br: População

source: Description
pt_br: Descrição

source: Tags
pt_br: Palavras-Chave

source: Community
pt_br: Comunidade

source: Text
pt_br: Texto

source: Column {cletter} ignored due to an empty header.
pt_br: Coluna {cletter} ignorada porque tem um cabeçalho vazio.

source: Duplicate polygon identifier in Fusion Table: {}
pt_br: Identificador de polígono duplicado no Fusion Table: {}

source: Missing column: {0}
pt_br: Coluna faltando: {0}

source: {} objects to be imported with same name: {}
pt_br: {} objetos a serem importados com o mesmo nome: {}

source: Invalid need categories:
pt_br: Áreas inválidas:

source: Invalid categories:
pt_br: Categorias inválidas:

source: Title
pt_br: Título

source: Investor type
pt_br: Tipo de investidor

source: Anonymous investor
pt_br: Anônimo

source: Investor organization
pt_br: Nome do Investidor

source: Investor person
pt_br: Nome do Investidor

source: Over period
pt_br: Por um período

source: Date
pt_br: Data

source: End date
pt_br: Data final

source: Currency
pt_br: Moeda

source: Value
pt_br: Valor

source: Invalid investor.
pt_br: Investidor Inválido.

source: Organization
pt_br: Organização

source: Person
pt_br: Pessoa

source: Anonymous
pt_br: Anônimo

source: Dollar
pt_br: Dólar

source: invalid form: {}
pt_br: Formulário Inválido: {}

source: Open the map editor
pt_br: Abrir o editor de mapas

source: Add shape
pt_br: Adicionar área

source: Add line
pt_br: Adicionar linha

source: Add point
pt_br: Adicionar ponto

source: Public
pt_br: Público

source: Private
pt_br: Privado

source: Logo
pt_br: Logotipo

source: Contact
pt_br: Contato

source: Partners Logo
pt_br: Logo de Parceiros

source: Unnamed
pt_br: Sem nome

source: Kind
pt_br: Tipo

source: Images
pt_br: Imagens

source: invalid field data
pt_br: campo com dados inválidos

source: Resource without name
pt_br: Recurso sem nome

source: Resource
pt_br: Recurso

source: owns
pt_br: possui

source: is owned by
pt_br: pertence à

source: participates in
pt_br: participa de

source: has as participant
pt_br: tem como participante

source: partners with
pt_br: é parceiro de

source: gives a grant to
pt_br: financia

source: receives a grant from
pt_br: recebe um financiamento de

source: certifies
pt_br: certifica

source: is certified by
pt_br: é certificado por

source: attends students from
pt_br: atende alunos de

source: attends
pt_br: atende a

source: directs people to
pt_br: encaminha atendidos para

source: receives people from
pt_br: recebe encaminhamentos de atendidos de

source: recruits volunteers for
pt_br: recruta voluntários para

source: receives volunteers from
pt_br: recebe voluntários de

source: supports
pt_br: apoia

source: is supported by
pt_br: é apoiado por

source: represents
pt_br: representa

source: is represented by
pt_br: é representado por

source: is a member of
pt_br: é mebro de

source: has as member
pt_br: tem como membro

source: supplies to
pt_br: fornece para

source: buys from
pt_br: compra de

source: is board member of
pt_br: é conselheiro de

source: has as board member
pt_br: tem como conselheiro

source: Submit
pt_br: Enviar

source: Url: {0} Reporter: {1} (id: {2}, email: {3}) Info: {4} Message: {5}
pt_br: Endereço: {0} Usuário: {1} (id: {2}, email: {3}) Informações: {4} Mensagem: {5}

source: Error report
pt_br: Relatório de erro

# more than 1 month ago
source: on %(date)s at %(time)s
pt_br: em %(date)s às %(time)s

# naturaltime
source: %(delta)s ago
pt_br: %(delta)s atrás

source: now
pt_br: agora

source: a second ago
pt_br: um segundo atrás

source: a minute ago
pt_br: um minuto atrás

source: an hour ago
pt_br: um hora atrás

# naturaltime
source: %(delta)s from now
pt_br: daqui a %(delta)s

source: a second from now
pt_br: daqui a um segundo

source: a minute from now
pt_br: daqui a um minuto

source: an hour from now
pt_br: daqui a uma hora

source: Need
pt_br: Necessidade

source: Proposal
pt_br: Proposta

source: Investment
pt_br: Investimento

source: Need categories
pt_br: Áreas

source: Target audiences
pt_br: Públicos alvo

source: invalid data
pt_br: dados inválidos

source: You can type above or select here
pt_br: Você pode digitar acima ou selecionar algum aqui

source: add a tag
pt_br: adicione

source: Deletion request
pt_br: Requisição de remoção

source: Inappropriate
pt_br: Inapropriado

source: Terms Of Use Violation
pt_br: Violação dos termos de uso

source: Copyright Violation
pt_br: Violação de copyright

source: Wrong Content
pt_br: Conteúdo errado

source: Another Reason
pt_br: Outro motivo

source: reason
pt_br: motivo

source: comment
pt_br: comentário

source: report
pt_br: denúncia

source: reports
pt_br: denúncias

source: Content: {0} Content type: {1} Content id: {2} Content url: {3} Admin url: {4} Reporter: {5} (id: {6}, email: {7}) Reason: {8} Comment: {9}
pt_br: Conteúdo: {0} Tipo de conteúdo: {1} Id do conteúdo: {2} Url do conteúdo: {3} Url da administração: {4} Denunciante: {5} (id: {6}, email: {7}) Motivo: {8} Comentário: {9}

source: Content report
pt_br: Denúncia do conteúdo

source: No data
pt_br: Nenhum dado

source: Please log in first to report a content
pt_br: Por favor, faça login primeiro para reportar um conteúdo

source: You've already reported this content
pt_br: Você já denunciou este conteúdo

source: The content was successfully reported
pt_br: O conteúdo foi denunciado com sucesso

source: Need Categories
pt_br: Áreas

source: Culture
pt_br: Cultura

source: Education
pt_br: Educação

source: Environment
pt_br: Meio Ambiente

source: Health
pt_br: Saúde

source: Housing
pt_br: Habitação

source: Local Economy
pt_br: Economia Local

source: Mobility
pt_br: Mobilidade

source: Social Service
pt_br: Serviço Social

source: Sport
pt_br: Esporte

source: Security
pt_br: Segurança

source: Target Audiences
pt_br: Públicos alvo

source: Categories
pt_br: Categorias

source: Add Organization
pt_br: Adicionar organização

source: Cost
pt_br: Custo

source: community added
pt_br: comunidade adicionada

source: community edited
pt_br: comunidade editada

source: community discussed
pt_br: comunidade discutida

source: need added
pt_br: necessidade adicionada

source: need edited
pt_br: necessidade editada

source: need discussed
pt_br: necessidade discutida

source: proposal added
pt_br: proposta adicionada

source: proposal edited
pt_br: proposta editada

source: proposal discussed
pt_br: proposta discutida

source: organization added
pt_br: organização adicionada

source: organization edited
pt_br: organização editada

source: organization discussed
pt_br: organização discutida

source: resource added
pt_br: recurso adicionado

source: resource edited
pt_br: recurso editado

source: resource discussed
pt_br: recurso discutido

source: investment added
pt_br: investimento adicionado

source: investment edited
pt_br: investimento editado

source: investment discussed
pt_br: investimento discutido

source: project added
pt_br: projeto adicionado

source: project edited
pt_br: projeto editado

source: project discussed
pt_br: projeto discutido

source: importsheet inserted
pt_br: importação realizada

source: Enter text to search.
pt_br: Entre um texto para buscar.

source: Select Files
pt_br: Selecionar Arquivos

source: Add Links
pt_br: Adicionar Links

source: Add Image Links
pt_br: Adicione Links para as Imagens

source: Cancel
pt_br: Cancelar

source: Save Changes
pt_br: Salvar Mudanças

source: Enter the subtitle for this image
pt_br: Entre a legenda para essa imagem

source: Delete
pt_br: Apagar

source: or
pt_br: ou

source: Select a file
pt_br: Selecionar um Arquivo

source: Select a logo
pt_br: Selecione um logotipo

source: Initial version.
pt_br: Versão inicial.

source: Deleted %(verbose_name)s.
pt_br: %(verbose_name)s apagado.

source: Recover deleted %(name)s
pt_br: Recuperar %(name)s apagado

source: Reverted to previous version, saved on %(datetime)s
pt_br: Revertido para versão anterior, salva em %(datetime)s

source: The %(model)s "%(name)s" was reverted successfully. You may edit it again below.
pt_br: O %(model)s "%(name)s" foi revertido com sucesso. Você pode editá-lo novamente abaixo.

source: Recover %(name)s
pt_br: Recuperar %(name)s

source: Revert %(name)s
pt_br: Reverter %(name)s

source: Choose a date from the list below to revert to a previous version of this object.
pt_br: Escolha uma data na lista abaixo para reverter para uma versão anterior deste objeto.

source: Date/time
pt_br: Data/hora

source: User
pt_br: Usuário

source: Comment
pt_br: Comentário:

source: This object doesn't have a change history. It probably wasn't added via this admin site.
pt_br: Este objeto não possui um histórico de alterações. É possível que não tenha sido adicionado via página de administração.

source: Home
pt_br: Início

source: Press the save button below to recover this version of the object.
pt_br: Clique no botão salvar abaixo para recuperar esta versão do objeto.

source: Choose a date from the list below to recover a deleted version of an object.
pt_br: Escolha uma data na lista abaixo para recuperar uma versão apagada de um objeto.

source: There are no deleted objects to recover.
pt_br: Não há objetos apagados para recuperar.

source: History
pt_br: Histórico

source: Revert %(verbose_name)s
pt_br: Reverter %(verbose_name)s

source: Press the save button below to revert to this version of the object.
pt_br: Clique no botão salvar abaixo para reverter para esta versão do objeto.

source: Please provide a comma-separated list of tags.
pt_br: Por favor forneça uma lista de tags separadas por vírgula.

source: A comma-separated list of tags.
pt_br: Uma lista de tags separada por vírgula

source: Tag
pt_br: Classificação

source: %(object)s tagged with %(tag)s
pt_br: %(object)s classificado com %(tag)s

source: Object id
pt_br: Id do Objeto

source: Content type
pt_br: Tipo do Conteúdo

source: Tagged Item
pt_br: Item Classificado

source: Tagged Items
pt_br: Itens Classificados

source: The page you are looking for does not exist.
pt_br: A página que você procura não existe.

source: Try to search the page here
pt_br: Tente procurar pela página aqui

source: Ask for help
pt_br: Reclame com a gente

source: Take a look at some important links
pt_br: Veja alguns links importantes

source: Communities
pt_br: Comunidades

source: Resources
pt_br: Recursos

source: Needs
pt_br: Necessidades

source: Investments
pt_br: Investimentos

source: Organizations
pt_br: Organizações

source: Help
pt_br: Ajuda

source: Search for place, user or object...
pt_br: Buscar por lugar, usuário ou objeto...

source: About
pt_br: Sobre

source: Profile
pt_br: Perfil

source: Configurations
pt_br: Configurações

source: Logout
pt_br: Sair

source: Login
pt_br: Entrar

source: This content does not exists anymore.
pt_br: Este conteúdo não existe mais.

source: Don't have an account?
pt_br: Não possui uma conta? Registre-se!

source: Log in
pt_br: Entre

source: An error ocurred.
pt_br: Um erro ocorreu.

source: You provided wrong credentials.
pt_br: Usuário e senha inválidos.

source: You have not verified your email yet.
pt_br: Você ainda não verificou seu email.

source: Log in with Google
pt_br: Entre com Google

source: Log in with Facebook
pt_br: Entre com Facebook

source: New User
pt_br: Novo Usuário

source: Loading...
pt_br: Carregando...

source: Projects
pt_br: Projetos

source: Public Settings
pt_br: Dados Públicos

source: Signature Settings
pt_br: Assinaturas

source: Manage password
pt_br: Gerenciar senha

source: External Accounts
pt_br: Contas Externas

source: emails cannot be changed, if you have a problem with you email address please contact us
pt_br: não é possível alterar emails, entre em contato se tiver algum problema com seu endereço de email

source: Current Password
pt_br: Senha atual

source: Enter your current password if you want change to a new one. If you did not set a password yet, then leave it blank
pt_br: Digite sua senha atual caso queira alterá-la para uma nova. Deixe em branco se você ainda não definiu uma senha

source: New Password
pt_br: Nova senha

source: Enter a new password
pt_br: Digite uma nova senha

source: Confirm New Password
pt_br: Confirme sua nova senha

source: Confirm your new password
pt_br: Confirme a sua senha

source: Your Google account is:
pt_br: Sua conta do Google é:

source: Connect with Google
pt_br: Conecte sua conta do Google

source: Your facebook account is:
pt_br: Sua conta do facebook é:

source: Connect with facebook
pt_br: Conecte sua conta do facebook

source: Cancel Subscription
pt_br: Cancelar Assinatura

source: Signatures
pt_br: Assinaturas

source: Receivings Options
pt_br: Opções de Recebimentos

source: Update your mailing settings
pt_br: Atualize suas opções de emails

source: I want to receive only a <strong>weekly</strong> digest mail with the updates for the objects I'm subescribed to
pt_br: Eu quero receber somente notificações com o resumo <strong>semanal</strong> contendo as atualizações dos objetos que estou observando

source: I want to receive only a <strong>daily</strong> digest mail with the updates for the objects I'm subescribed to
pt_br: Eu quero receber somente notificações com o resumo <strong>diário</strong> contendo as atualizações dos objetos que estou observando

source: I <strong>don't</strong> want to receive mails for updates
pt_br: E <strong>não</strong> desejo receber emails de atualizações

source: Save changes
pt_br: Salvar mudanças

source: Close
pt_br: Fechar

source: Your account was created!
pt_br: Sua conta foi criada!

source: But before using you need to confirm your e-mail. Go check your inbox!
pt_br: Mas antes de começar a usar, você precisa confirmar seu email. Vá checar sua caixa postal!

source: Your email was succesfully verified!
pt_br: Seu email foi verificado com sucesso!

source: Your email had already been verified!
pt_br: Seu email já foi verificado!

source: Now, do login!
pt_br: Agora, faça login!

source: %(num)s answer
pt_br: %(num)s resposta

source: Reply
pt_br: Responder

source: comments
pt_br: comentários

source: Comments:
pt_br: Comentários:

source: New Comment
pt_br: Novo Comentário

source: see more ...
pt_br: ver mais ...

source: Edit Community
pt_br: Editar Comunidade

source: Communities list
pt_br: Lista de Comunidades

source: %(counter)s Community
pt_br: %(counter)s Comunidade

source: population:
pt_br: população:

source: see on map
pt_br: ver no mapa

source: Nearby communities
pt_br: Comunidades próximas

source: Discussion about
pt_br: Discussões sobre

source: Objects
pt_br: Objetos

source: Create a project
pt_br: Crie um projeto

source: My projects
pt_br: Meus projetos

source: See all projects
pt_br: Ver todos os projetos

source: Some error ocurred!
pt_br: Um erro ocorreu!

source: objects were added.
pt_br: objetos foram adicionados.

source: Undo import. (remove all)
pt_br: Desfazer importação. (remover tudo)

source: (only administrators)
pt_br: (somente administradores)

source: Simulate
pt_br: Simular

source: I'm finished. Insert all.
pt_br: Terminei. Inserir tudo.

source: Errors
pt_br: Erros

source: There are errors with row
pt_br: Há erros na linha

source: Warnings
pt_br: Avisos

source: Worksheet is empty
pt_br: Planilha sem dados

source: Row number
pt_br: Número da linha

source: Creator
pt_br: Criador

source: Geometry
pt_br: Geometria

source: Audience
pt_br: Público

source: Operation Field
pt_br: Área de atuação

source: Edit Investment
pt_br: Editar Investimento

source: New Investment
pt_br: Novo Investimento

source: Realized
pt_br: Realizados

source: Received
pt_br: Recebidos

source: see on the map
pt_br: ver no mapa

source: No investments received.
pt_br: Nenhum investimento recebido.

source: No investments realized.
pt_br: Nenhum investimento realizado.

source: %(counter)s Investment
pt_br: %(counter)s Investimento

source: Investor
pt_br: Investidor

source: Grantee
pt_br: Destino da doação

source: Period
pt_br: Período

source: Similar investments
pt_br: Investimentos similares

source: %(counter)s Need
pt_br: %(counter)s Necessidade

source: %(counter)s Organization
pt_br: %(counter)s Organização

source: %(counter)s Resource
pt_br: %(counter)s Recurso

source: Filter by radius
pt_br: Filtrar por raio

source: Add
pt_br: Adicionar

source: Filter by type
pt_br: Filtrar por tipo

source: Center
pt_br: Centro

source: Radius
pt_br: Raio

source: Pick a point on the map
pt_br: Selecione um ponto no mapa

source: Perform search
pt_br: Realizar busca

source: Change parameters
pt_br: Alterar parâmetros

source: Donate!
pt_br: Doe!

source: Create your account.
pt_br: Crie sua conta.

source: Search results for this radius
pt_br: Resultados de Busca para este raio

source: No results found.
pt_br: Nenhum resultado encontrado.

source: Execution
pt_br: Realização

source: License
pt_br: Licença

source: Supporters
pt_br: Apoio institucional

source: Partners
pt_br: Parceiros

source: colaborative mapping of your region.
pt_br: mapeamento colaborativo da sua região.

source: Anyone can help!
pt_br: Todos podem ajudar!

source: Create your account
pt_br: Crie sua conta

source: Want to participate
pt_br: Quer participar

source: Edit the map.
pt_br: Edite o mapa

source: What is it for?
pt_br: Para que usar?

source: Community diagnosis
pt_br: Diagnóstico comunitário

source: Map a region's resources and needs. Create indicators and analyze its diagnosis to know the true demands of the that community.
pt_br: Mapeie os recursos e necessidades de um território. Crie indicadores e analise seu diagnóstico para conhecer as reais demandas de uma comunidade.

source: Network mapping
pt_br: Mapeamento de redes

source: Map organizations that work for the same cause. Find new partakers to your network. Share knowledge and help to add visibility to the initiatives
pt_br: Mapeie organizações que atuam em prol de uma mesma causa. Encontre novos integrantes para sua rede. Troque conhecimentos e ajude a dar visibilidade às iniciativas.

source: Project evaluation
pt_br: Avaliação de projeto

source: Record indicator over the execution of a project. Evaluate and generate reports. Share methodologies and results.
pt_br: Registre indicadores sobre a execução de um projeto. Avalie e gere relatórios. Compartilhe metodologias e resultados.

source: Data journalism
pt_br: Jornalismo de dados

source: Build maps using public data. Use them into your news and mobilize for changes.
pt_br: Construa mapas usando dados públicos. Utilize-os em suas notícias e mobilize para mudanças.

source: Neighborhood guide
pt_br: Guia do bairro

source: Map existing services in your neighborhood. Help other dwellers to know the territory better and use local resources.
pt_br: Mapeie os serviços que existem na sua comunidade. Ajude outros moradores a conhecerem melhor o território e a utilizarem os recursos locais.

source: Projects that uses MootiroMaps
pt_br: Projetos que usam o MootiroMaps

source: IT3S blog
pt_br: Blog do IT3S

source: visit the blog
pt_br: visite o blog

source: Last updates
pt_br: Últimas atualizações

source: see all
pt_br: ver todos

source: Support
pt_br: Apoio

source: and
pt_br: e

source: %(num)s more
pt_br: mais %(num)s

source: created by %(user)s %(date)s<br/>
pt_br: criado por %(user)s %(date)s<br/>

source: last update by %(user)s %(date)s
pt_br: última edição por %(user)s %(date)s

source: Map
pt_br: Mapa

source: previous
pt_br: anterior

source: Page %(num)s of %(total)s.
pt_br: Página %(num)s de %(total)s.

source: next
pt_br: próxima

source: first
pt_br: primeira

source: last
pt_br: última

source: Subscribed
pt_br: Seguindo

source: Subscribe
pt_br: Seguir

source: Observe
pt_br: Observar

source: %(num)s more user
pt_br: mais %(num)s usuário

source: Visualization and Filtering options
pt_br: Opções de Visualização e Filtragem

source: Sort by
pt_br: Ordenar por

source: Filter by
pt_br: Filtrar por

source: Apply
pt_br: Aplicar

source: You've already requested the deletion of this content
pt_br: Você já requisitou a remoção deste conteúdo

source: Please, tell us about the reason why you are requesting to delete this content
pt_br: Por favor, conte-nos o motivo pelo qual você está requisitando a remoção deste conteúdo

source: Request
pt_br: Requisitar

source: Select a Reason
pt_br: Selecione um motivo

source: Required fields
pt_br: Campos obrigatórios

source: Report
pt_br: Denunciar

source: Edit Need
pt_br: Editar Necessidade

source: New Need
pt_br: Nova Necessidade

source: Create New need
pt_br: Criar Nova Necessidade

source: at
pt_br: em

source: created by
pt_br: criado por

source: on
pt_br: em

source: Proposals
pt_br: Propostas

source: New proposal
pt_br: Nova proposta

source: Related needs
pt_br: Necessidades relacionadas

source: No related needs.
pt_br: Nenhuma necessidade relacionada.

source: see less
pt_br: ver menos

source: Edit Organization
pt_br: Editar Organização

source: Create New Organization
pt_br: Criar Nova Organização

source: Attended Communities
pt_br: Comunidades Atendidas

source: and %(diff)s more
pt_br: e %(diff)s outras

source: New Organization
pt_br: Nova Organização

source: Objects related to
pt_br: Objetos relacionados a

source: See all objects on map
pt_br: Ver todos os objetos no mapa

source: Supported %(num)s organization
pt_br: Apoiou %(num)s organização

source: On %(num)s community
pt_br: Presente em %(num)s comunidade

source: Supported %(num)s proposal
pt_br: Apoiou %(num)s proposta

source: Supported %(num)s resource
pt_br: Apoiou %(num)s recurso

source: Realized %(num)s investment
pt_br: Realizou %(num)s investimento

source: Received %(num)s investment
pt_br: Recebeu %(num)s investimento

source: No organizations supported.
pt_br: Nenhuma organização apoiada.

source: No communities bound to this organization
pt_br: Nenhuma comunidade vínculada a esta organização

source: No proposals supported.
pt_br: Nenhuma proposta apoiada.

source: No resources supported.
pt_br: Nenhum recurso apoiado.
